<?php
/**
 * Created by PhpStorm.
 * User: USER
 * Date: 2019-09-20
 * Time: 오후 1:28
 */
$lang['C1']='%1$s 상품에 남긴 댓글에 답글이 %3$d개 달렸습니다.';
$lang['C2']='%1$s 상품에 댓글이 %3$d개 달렸습니다.';
$lang['C3']='구매하신 %1$s 상품에 판매자가 공지를 남겼습니다. 댓글을 확인해주세요!';

$lang['F1']='%1$s 상품에 %3$d명이 폼을 제출하였습니다.';
$lang['F2']='제출하신 %1$s 상품의 %2$d번 폼이 \'입금확인\'되었습니다.';
$lang['F3']='제출하신 %1$s 상품의 %2$d번 폼의 입금확인 상태가 판매자에 의해 \'대기\'로 변경되었습니다.';
$lang['F4']='%1$s 상품이 종료되었습니다.';
$lang['F6']= '입금확인 된  %2$d번 폼이 \'대기\'로 변경되었습니다.';
$lang['F7']='입금확인 된  %2$d번 폼의 상태가 구매자의 요청으로 인해 \'대기\'로 변경되었습니다.';
$lang['F8']='%1$s 상품에 제출한 %2$d번 폼을 판매자가 삭제하였습니다.';
$lang['F9']='%1$s 상품에 기본 폼이 제출되었어요. 확인해볼까요?';
$lang['F10']='%2$d번 폼의 내용이 폼 수정 기간에 수정되었습니다.';
$lang['F11']='%1$s 상품의 주소지 변경을 할 수 있는 기간입니다. 필요한 경우 주소지를 변경할 수 있습니다.';
$lang['F12']='%1$s 상품의 수령을 완료하였습니다.';
$lang['F13']='%1$s 상품의 수령 상태가 대기로 변경되었습니다.';


$lang['D1']='수요조사 상품 %s 에 %3$d명이 폼을 제출하였습니다.';
$lang['D2']='수요조사 폼을 제출하셨던 상품의 입금 폼이 열렸습니다!'; //prod_id가 실제 prod_id 이기 때문에 수요조사 상품 이름을 출력할 수 없음
$lang['D3']='%1$s 수요조사 상품에 제출한 %2$d번 폼을 판매자가 삭제하였습니다.';

$lang['P1']=' 상품의 TMM 이용료 결제가 완료되었습니다.';
$lang['P2']='외부 폼 %1$s 상품의 TMM 이용료 결제가 완료되었습니다.';
$lang['P3']='TMM 후원이 완료되었습니다. 감사합니다!';
$lang['P4']='TMM 프로모션 결제가 완료되었습니다.';
$lang['P5']='%1$s 행사의 TMM 티켓 이용료 결제가 완료되었습니다.';
$lang['P6']='TMM 문자 메시지 충전이 완료되었습니다.';

$lang['V1']= '구매하신 %1$s 상품에 제출한 %2$d번 폼에 송장번호가 등록되었습니다.';

$lang['M1']= '구매하신 %1$s 상품의 판매자가 메시지를 보냈습니다.';

$lang['T1']='%1$s 행사에 %3$d명이 폼을 제출하였습니다.';
$lang['T2']='%1$s 행사에 제출한 %2$d번 폼이 \'입금확인\'되었습니다.';
$lang['T3']='%1$s 행사에 제출한 %2$d번 폼의 입금확인 상태가 판매자에 의해 \'대기\'로 변경되었습니다.';
$lang['T4']='%1$s 행사의 티켓 판매가 종료되었습니다.';
$lang['T5']= '입금확인 된 티켓 %2$d번 폼이 \'대기\'로 변경되었습니다.';
$lang['T6']='입금확인 된 티켓 %2$d번 폼의 상태가 구매자의 요청으로 인해 \'대기\'로 변경되었습니다.';
$lang['T7']='%1$s 행사에 제출한 %2$d번 폼을 판매자가 삭제하였습니다.';
$lang['T8']='%1$s 행사에 기본 폼이 제출되었어요!';
$lang['T9']='%1$s 행사에 입장하였습니다.';
$lang['T10']='%1$s 행사의 입장 상태가 대기로 변경되었습니다.';
$lang['T11']='%2$d번 티켓의 내용이 폼 수정 기간에 수정되었습니다.';

$lang['S1']='이메일 검색에 노출되도록 설정하였습니다.';
$lang['S2']= '이메일 검색에 노출되지 않도록 설정하였습니다.';

$lang['A1']='%2$d번 폼 양도받기를 요청했습니다.';
$lang['A2']='%2$d번 폼에 대한 양도 수락 요청이 왔습니다.';
$lang['A3']='%2$d번 폼의 양도가 완료되었습니다.';
$lang['A4']='%2$d번 폼을 양도 받았습니다.';
$lang['A5']='양수인이 %2$d번 폼의 양도받기를 거절했습니다.';
$lang['A6']='%2$d번 폼의 양도받기를 거절했습니다.';
$lang['A7']='%2$d번 폼 폼 양도를 취소했습니다.';

$lang['W1']='주소지 전환을 허용하였습니다.';
$lang['W2']='주소지 전환 허용이 취소되었습니다.';
$lang['W3']='%2$d번 폼이 판매자에 의해 통판 폼으로 전환되어, 주소지가 입력되었습니다.';
$lang['W4']='%2$d번 폼이 판매자에 의해 통판 폼으로 전환되어, 주소지 입력이 필요합니다. 꼭 입력해주세요.';
$lang['W5']='%2$d번 폼의 상품이 통판 폼으로 전환되었습니다.';

$lang['U1']='수수료 할인 쿠폰이 발급되었습니다. \'상품 관리 - 쿠폰\'에서 확인하실 수 있습니다.';

