<?php
/**
 * Created by PhpStorm.
 * User: USER
 * Date: 2019-09-20
 * Time: 오후 1:28
 */
$lang['T1']='팀 %1$s에 %3$d명이 구독을 시작했습니다.';
$lang['T2']='팀 %1$s에 후기가 등록되었습니다.';
$lang['T3']='팀 %1$s에 팀 멤버가 등록되었습니다.'; // 나 말고 다른사람이..
$lang['T4']=null; //비워둔다
$lang['T5']='팀 %1$s가 공개로 변경되었습니다.';
$lang['T6']='팀 %1$s가 비공개로 변경되었습니다.';
$lang['T7']=null; //비워둔다
$lang['T8']='팀 %1$s의 멤버로 변경되었습니다.';
$lang['T9']='팀 %1$s의 대표로 지정되었습니다.';
$lang['T10']='팀 %1$s에 팀 멤버로 등록되었습니다.'; // 내가 등록된거

$lang['T12']= '팀 %1$s에 프로그램이 등록되었습니다.';
$lang['T13']= '팀 %1$s에 프로그램이 등록되었습니다.';
////
///
$lang['P1']= '프로그램 %1$s가 공개로 변경되었습니다.';
$lang['P2']= '프로그램 %1$s가 비공개로 변경되었습니다.';
////

$lang['B1']='팀 %1$s에 포스트가 등록되었습니다.'; //구독 회원
$lang['B2']='팀 %1$s에 포스트가 등록되었습니다.'; //팀 멤버