<div class="info_top">
    <h1 class="info_title">이용 약관</h1>
</div>

<div class="info_wrap">
<h2 class="info_h2_title">제 1 장 총 칙</h2>

    <div class="info_para">
        <h3 class="info_h3_title">제 1 조 목적</h3>
        <p class="info_sub_para">본 서비스 약관은 주식회사 잡스런공간(이하 “회사”라 합니다)이 제공하는 서비스를 이용함에 있어 회사와 회원간의 권리, 의무 및 책임 사항, 서비스의 이용조건 및 절차, 기타 제반사항을 규정함을 목적으로 합니다.</li></p>
    </div>

    <div class="info_para">

        <h3 class="info_h3_title">제2조 약관의 명시, 효력 및 개정</h3>
        <ol>

            <li>회사는 본 약관의 내용과 상호, 대표자 성명, 주소, 연락처, 사업자등록번호, 통신판매업신고번호 등을 회원이 쉽게 알 수 있도록 서비스 초기 화면 또는 별도의 연결화면에 게시합니다.</li>
            <li>회사는 약관의 규제에 관한 법률, 전자거래기본법, 전자상거래 등에서의 소비자보호에 관한 법률, 정보통신망 이용촉진 및 정보보호등에 관한 법률 등 관계 법령을 위배하지 않는 범위에서 본 약관을 개정할 수 있습니다.</li>
            <li>회사가 본 약관을 개정하는 경우에는 적용일자 및 개정내용, 개정사유를 명시하여 현행 약관과 함께 제1항의 방식에 따라 최소 그 적용일자 7일 전부터 적용일자 전일까지 공지합니다. ㅡ다만 회원에게 불리하거나 중대한 사항에 관한 개정인 경우에는 최소 그 적용일자 30일 전에 전자우편 주소, 로그인 시 팝업창 등 가능한 전자적인 수단을 통해 따로 명확히 통지하도록 합니다.</li>
            <li>회사가 제3항에 따라 개정약관을 공지 또는 통지하면서 회원에게 적용일자까지 명시적으로 거부의사를 표시하지 아니하면 승인한 것으로 간주한다는 뜻을 명확하게 고지하였음에도 불구하고, 거부의사를 표시하지 아니하고 회사의 서비스를 계속 이용하는 회원은 개정약관에 동의한 것으로 간주됩니다.</li>
            <li>회원이 개정약관에 동의하지 않을 경우</li> 회사는 회원에 대해 개정약관의 내용을 적용할 수 없으며, 이 경우</li> 해당 회원은 서비스 이용계약을 해지할 수 있습니다.</li>
        </ol>
    </div>
    <div class="info_para">

        <h3 class="info_h3_title">제3조 용어의 정의</h3>
        <p class="info_sub_para">본 약관에서 사용하는 용어의 정의는 아래 각 호와 같습니다.</p>
        <ol>
            <li>서비스 : 이용자가 PC, 휴대형단말기 등 각종 유무선 기기 또는 프로그램을 통하여 이용할 수 있도록 제공하는 모든 인터넷 서비스를 말하며, 회사가 공개한 API를 이용하여 제3자가 개발 또는 구축한 프로그램이나 서비스를 통하여 이용자에게 제공되는 경우</li>를 포함합니다.</li>
            <li>서비스 약관 : 서비스 이용과 관련하여 회사와 회원 간에 체결하는 계약을 말합니다.</li>
            <li>회원 : 본 약관을 승인하고 회원가입을 한 자로서, 회사가 제공하는 서비스를 지속적으로 이용할 수 있는 자를 말합니다.</li>
            <li>이용자 : 본 약관에 따라 회사가 제공하는 서비스를 이용하는 회원과 회원이 아닌 자를 말합니다.</li>
            <li>아이디(ID) : 회원의 식별과 서비스 이용을 위하여 회원이 정하고 회사가 승인하거나 다른 소셜 서비스 계정을 회사 서비스에 연동하는 과정에서 제출된 전자우편 주소 등을 말합니다.</li>
            <li>비밀번호 : 부여받은 아이디와 일치되는 회원임을 확인하고 회원의 권익을 보호하기 위하여 회원이 정하고 회사가 승인한 문자와 숫자의 조합을 말합니다.</li>
            <li>게시물 : 회원이 서비스에 게시한 부호·문자·음성·음향·영상 등의 정보 형태의 글, 사진, 동영상 및 각종 파일과 링크 등을 말합니다.</li>
            <li>유료서비스 : 회원이 회사가 제공하는 결제 방식을 통하여 유상으로 이용할 수 있는 서비스와 회원 상호간에 회사의 중개를 통하여 캐시 또는 포인트 등을 지급해 이용할 수 있는 서비스를 말합니다.</li>
            <li>포인트 : 회사 내 유료서비스를 이용하기 위하여 구매하는 선불전자지급수단을 말합니다. 또한 포인트는 사용자에 의해 작성된 게시물이 공개된 후 타 이용자에 의해 조회되었을 때 일정비율로 작성자에게 지급 될 수 있으며, 현금 1원은 포인트 1원과 동일한 가치를 지닙니다.</li>
            <li>본 약관에 대해서는 본 조에서 정한 용어가 우선적으로 적용되며, 본 조에서 정하지 아니한 것은 관계 법령 및 일반 관례에 따릅니다.</li></ol>
    </div>
    <div class="info_para">

        <h3 class="info_h3_title">제4조 약관의 해석</h3>
        <ol>
            <li>회원은 회사가 제공하는 서비스를 이용함에 있어서 관계 법령을 준수하여야 하며, 본 약관의 규정을 들어 관계 법령 위반에 대한 면책을 주장할 수 없습니다.</li>
            <li>회사는 본 약관 외에 별도로 세부이용지침 등의 규정(이하 “세부이용지침 등”)을 들 수 있으며, 해당 내용이 본 약관과 상충할 경우에는 세부이용지침 등이 우선하여 적용됩니다.</li>
            <li>본 약관에 명시되지 않은 사항과 약관의 해석에 대해서는 세부이용지침 등 및 전기통신기본법, 전기통신사업법 등 관계 법령 등에 따릅니다.</li></ol>
    </div>

    <h2 class="info_h2_title">제2장 서비스 이용 계약</h2>
    <div class="info_para">

        <h3 class="info_h3_title">제5조 서비스 이용 계약의 체결</h3>
        <ol>
            <li>서비스 이용자가 본 약관을 읽고 “동의” 버튼을 누르거나 “확인” 등에 체크하는 방법을 취한 경우</li> 본 약관 및 개인정보 보호정책에 동의한 것으로 간주합니다.</li>
            <li>전자우편 주소를 이용해 회원으로 가입하려는 자는 서비스 가입 신청시 연결화면 등에 게시된 본 약관을 읽고 “회원 가입” 버튼을 누르는 것으로 본 약관 및 개인정보처리방침에 대한 동의 의사 표시를 합니다.</li>
            <li>다른 소셜 서비스 계정을 이용해 회원으로 가입하려는 자는 가입 신청시 계정 연동을 승인한 경우</li> 승인 전 연결화면, 승인 시 연결화면 등에 게시된 본 약관을 읽고 본 약관 및 개인정보처리방침에 동의한 것으로 간주됩니다.</li>
            <li>본 약관 및 개인정보처리방침을 읽지 않음으로써 발생할 수 있는 피해의 책임은 전적으로 회원에게 있습니다.</li></ol>
    </div>
    <div class="info_para">

        <h3 class="info_h3_title">제6조 서비스 이용 신청</h3>
        <ol>
            <li>회원으로 가입하여 서비스를 이용하려는 자는 회사가 요청하는 등록신청 양식에 요구된 항목을 기재한 후 이용신청을 하여야 합니다.</li>
            <li>서비스 내 포인트를 이용하기 위해서는 실명인증을 수행해야 하며, 실명인증을 수행하지 않은 회원은 법적인 보호를 받을 수 없으며 서비스 이용에 제한을 받을 수 있습니다.</li>
        </ol>
    </div>
    <div class="info_para">

        <h3 class="info_h3_title">제7조 이용 신청의 승낙</h3>
        <p class="info_sub_para">회사는 제6조의 내용에 따르는 이용 신청에 대하여 특별한 하자가 없는 한 접수순서에 따라 서비스 이용을 승낙합니다.</p>
        <p class="info_sub_para">회사는 아래 각 호에 해당하는 경우에 대해서 이용 신청의 승낙을 제한하거나 사유가 해소될 때까지 승낙을 유보할 수 있습니다.</p>
        
        <ol>
            <li>서비스 설비의 여유가 없는 경우</li>
            <li>기술상 지장이 있는 경우</li>
            <li>기타 사유로 이용승낙이 곤란한 경우</li>
            <li>회사는 아래 각 호에 해당하는 경우에 대해서는 이용 신청을 승낙하지 아니할 수 있습니다.</li>
            <li>사회의 안녕과 질서, 미풍양속을 저해할 목적으로 신청한 경우</li>
            <li>관계 법령을 위반하거나 부정한 용도로 서비스를 이용하고자 하는 경우</li>
            <li>회사 세부이용지침 등에서 불허한 목적으로 서비스를 이용하고자 하는 경우</li>
            <li>이용을 신청한 자가 본 약관에 의하여 이전에 회원 자격을 상실한 적이 있는 경우 (회사로부터 회원 재가입 승낙을 얻은 경우에는 예외)</li>
        </ol>
    </div>
    <div class="info_para">

        <h3 class="info_h3_title">제8조 회원 정보의 변경</h3>
        <ol>
            <li>회원은 이용 신청시 또는 그 이후 입력한 사항에 변경사항이 있을 경우, 온라인으로 수정을 하거나 전자우편 및 기타 방법을 통해 회사에 그 변경사항을 신속하게 알려야 합니다.</li>
            <li>제1항의 변경사항을 알리지 않아 발생하는 불이익에 대하여 회사는 책임을 지지 않습니다.</li>
        </ol>
    </div>


    <div class="info_para">

        <h3 class="info_h3_title">제9조 개인정보 보호 의무</h3>
        <p class="info_sub_para">회사는 관계 법령이 정하는 바에 따라 회원등록정보를 포함한 회원의 개인정보를 보호하기 위하여 노력합니다. 회원의 개인정보보호에 관하여 관계 법령 및 회사가 정하는 개인정보처리방침에 정한 바에 따릅니다.
            단, 회원의 귀책사유로 인해 노출된 정보에 대해 회사는 일체의 책임을 지지 않습니다.</p>
    </div>
    <h2 class="info_h2_title">제3장 계약당사자의 의무</h2>
    <div class="info_para">

        <h3 class="info_h3_title">제10조 회원의 아이디 및 비밀번호의 관리에 대한 의무</h3>
        <ol>
            <li>회원은 아이디와 비밀번호의 관리에 대한 책임 및 제3자에 의한 아이디의 부정사용 등 회원의 고의•과실로 인해 발생하는 모든 불이익에 대한 책임을 부담합니다.</li>
            <li>회원은 아이디, 비밀번호 및 추가정보가 도용되거나 제3자가 사용하고 있음을 인지한 경우에는 즉시 본인의 비밀번호를 수정하는 등의 조치를 취하여야 하며, 이를 즉시 회사에 통지하고 안내에 따라야 합니다.</li>
            <li>제2항의 경우, 회원이 회사에게 그 사실을 통지하지 않거나, 통지한 경우에도 회사의 안내에 따르지 않아 발생한 불이익에 대하여 회사는 책임지지 않습니다.</li>
        </ol>
    </div>

    <div class="info_para">

        <h3 class="info_h3_title">제11조 회원에 대한 통지</h3>
        <ol>
            <li>회사는 회원의 서비스 이용과 관련한 기타 제반사항을 전자 우편주소 등을 통하여 회원에게 제공할 수 있습니다.</li>
            <li>회사는 회원 전체에 대한 통지의 경우 서비스에 내용을 게시함으로써 제1항의 통지에 갈음할 수 있습니다.</li>
        </ol>
    </div>
    <div class="info_para">

        <h3 class="info_h3_title">제12조 회사의 의무</h3>
        <ol>
            <li>회사는 안정적인 서비스를 지속적으로 제공하기 위하여 최선을 다합니다.</li>
            <li>회사는 회원이 안전하게 서비스를 이용할 수 있도록 보안 시스템을 구축하며 개인정보처리방침을 공지하고 준수합니다.</li>
            <li>회사는 회원이 수신거부의 의사를 표시한 영리목적의 광고성 전자우편을 발송하지 않습니다.</li>
            <li>회사는 서비스 제공과 관련하여 알고 있는 회원의 개인정보를 본인의 승낙 없이 제3자에게 제공하지 않습니다.</li> 단, 법률의 규정에 따른 적법한 절차에 의한 경우에는 그러하지 않습니다.</li>
            <li>회사는 서비스 및 유료서비스 이용에 관하여 회원 또는 권리자로부터 제기된 의견이나 불만이 정당하다고 인정되는 경우 이를 처리하며, 도움센터 또는 전자우편 주소 등을 통하여 회원에게 처리 과정 및 결과를 전달합니다.</li>
            <li>회사는 회원 상호간에 제공되는 유료서비스를 중개하는 시스템을 안정적으로 관리해 지속적으로 제공하도록 최선을 다합니다.</li>
            <li>회사는 정보통신망 이용촉진 및 정보보호에 관한 법률, 통신비밀보호법, 전기통신사업법 등 서비스의 운영, 유지와 관련 있는 법규를 준수합니다.</li>
        </ol>
    </div>

    <div class="info_para">

        <h3 class="info_h3_title">제13조 회원의 의무</h3>
        <ol><li>회원은 본 약관의 규정 등 회사가 공지하는 사항 및 관계 법령을 준수하여야 하며, 기타 업무에 방해가 되는 행위, 명예를 손상시키는 행위를 해서는 안 됩니다.</li>
            <li>회사가 관계 법령 및 개인정보처리방침에 의거하여 그 책임을 지는 경우를 제외하고 회원에게 부여된 아이디와 비밀번호의 관리소홀, 부정사용에 의하여 발생하는 모든 결과에 대한 책임은 회원에게 있습니다.</li>
            <li>회원은 회사 세부이용지침 등에서 불허한 방법으로 영업활동을 할 수 없으며, 그 영업활동의 결과에 대해 회사는 책임을 지지 않습니다. 또한 회원은 이와 같은 영업활동으로 회사가 손해를 입은 경우, 회사에 대해 손해배상의 의무를 집니다.</li>
            <li>회원은 회사의 명시적 동의가 없는 한 서비스의 이용권한, 기타 이용계약상 지위를 타인에게 양도, 증여할 수 없으며, 이를 담보로 제공할 수 없습니다.</li>
            <li>회원은 회사 및 제3자의 지적 재산권을 침해해서는 안 됩니다.</li>
            <li>회원은 신청양식 기재시 또는 회원정보 변경 시 모든 사항을 사실에 근거하여 작성하여야 하며, 허위 또는 타인의 개인정보를 이용한 사실이 발견된 경우 회원은 서비스 이용과 관련한 일체의 권리를 주장할 수 없습니다.</li>
            <li>회원은 자신의 귀책사유로 인하여 다른 이용자가 손해를 입을 경우 배상할 책임이 있습니다.</li>
            <li>회원은 유료서비스 이용 전에 반드시 회사 또는 회원이 제공하는 유료서비스의 상세 내용과 거래 조건을 정확하게 확인한 후 구매 또는 후원하여야 합니다. 거래의 내용과 조건을 확인하지 않아 발생한 손실 또는 손해는 회원에게 귀속됩니다.</li>
            <li>회원은 회사의 중개로 다른 이용자에게 유료서비스를 제공하는 경우 본 약관과 관계 법령을 위반하는 행위를 하여서는 안됩니다. 회원은 해당 행위로 인하여 발생하는 모든 문제에 대하여 일체 책임을 지고 회사 또는 이용자에 대해 손해배상의 의무를 집니다.</li>
            10.	회원은 기타 불법적이거나 부당한 행위를 해서는 안됩니다.</li></ol>
    </div>
    <h2 class="info_h2_title">제4장 서비스 이용</h2>

    <div class="info_para">

        <h3 class="info_h3_title">제14조 서비스의 제공, 중단 및 변경</h3>
        <ol>
            <li>서비스 이용시간은 업무상 또는 기술상 특별한 지장이 없는 한 연중무휴 1일 24시간을 원칙으로 합니다. 단, 회사는 시스템 정기점검, 증설 및 교체를 위해 정한 날이나 시간에 서비스를 일시중단할 수 있습니다.</li>
            <li>회사는 다음 경우에 대하여 사전 공지나 예고 없이 서비스를 일시적 혹은 영구적으로 중단할 수 있습니다.</li>
            <li>긴급한 시스템 점검, 증설, 교체, 고장 혹은 오동작을 일으키는 경우</li>
            <li>국가비상사태, 정전, 천재지변 등의 불가항력적인 사유가 있는 경우</li>
            <li>서비스 이용의 폭주 등으로 정상적인 서비스 이용에 지장이 있는 경우</li>
            <li>회사는 운영상 또는 기술상 상당한 이유가 있는 경우, 제공하고 있는 서비스의 일부 또는 전부를 변경할 수 있습니다.</li>
            <li>회사는 필요상 서비스의 일부 또는 전부를 수정, 중단, 변경하는 경우</li> 관련법에 특별한 규정이 없는 한 회원에게 별도의 보상을 하지 않습니다.</li>
        </ol>
    </div>
    <div class="info_para">

        <h3 class="info_h3_title">제15조 서비스 이용의 기술적 요구 사항</h3>
        <p class="info_sub_para">회사는 서비스를 공급하면서 아래의 필수 사양이 충족되어야 정상적인 서비스 이용이 가능하며, 회원이 해당 사양에 충족되지 못한 사유로 서비스 이용에 이의를 제기할 시 회사는 책임을 지지 않습니다.</p>
        <p class="info_sub_para">컴퓨터(PC)</p>
        <ul>
            <li>운영체제(OS) : Windows, macOS 등 웹브라우저 이용이 가능한 OS</li>
            <li>브라우저 : Internet Explorer 9.0 이상, Chrome, Safari, Firefox</li>
        </ul>
        <p class="info_sub_para">모바일 단말기(스마트폰 및 태블렛 PC)</p>
        <ul>
            <li>지원 단말기 : 안드로이드, 아이폰, 아이패드, 갤럭시탭</li>
        </ul>
        <p class="info_sub_para">※서비스 접속 시 발생하는 인터넷 연결 비용은 회원이 부담합니다.</p>
    </div>


    <div class="info_para">

        <h3 class="info_h3_title">제16조 서비스 이용 해제 및 해지</h3>
        <ol>
            <li>회원이 이용 계약을 해제 또는 해지하고자 하는 경우에는 회원 본인이 온라인을 통하여 등록 해제 또는 해지 신청을 하여야 합니다.</li>
            <li>회원이 제13조(회원의 의무) 및 제17조(서비스 이용 제한)의 규정을 위반한 경우 회사는 일방적으로 본 계약을 해제 또는 해지할 수 있고, 이로 인하여 서비스 운영에 손해가 발생한 경우 이에 대한 민•형사상 책임도 물을 수 있습니다.</li>
            <li>회원이 제13조(회원의 의무) 및 제17조(서비스 이용 제한)의 규정을 위반한 경우 또는 회사나 다른 회원과의 계약이 해소되지 않은 경우 회사는 서비스 이용 계약 해제 또는 해지를 제한할 수 있습니다. 또한 이로 인해 발생하는 모든 피해에 대한 책임은 회원에게 있습니다.</li>
            <li>이용 계약 해제 또는 해지로 인해 발생하는 불이익에 대한 책임은 회원 본인이 부담하여야 하며, 회사는 회원에게 부가적으로 제공한 각종 무상 혜택을 회수할 수 있습니다.</li>
            
        </ol>
    </div>
    <div class="info_para">

        <h3 class="info_h3_title">제17조 서비스 이용 제한</h3>
        <p class="info_sub_para">회원은 아래 각 호에 해당하는 행위를 하여서는 아니 되며 해당 행위를 한 경우에 회사는 회원의 서비스 이용 제한 및 적법한 조치를 취할 수 있으며 이용계약을 해제 또는 해지하거나 기간을 정하여 서비스를 중단할 수 있습니다.</p>
        <ol><li>회원 가입 시 혹은 정보 변경 시 허위 내용을 등록하는 행위</li>
            <li>타인의 서비스 이용을 방해하거나 정보를 도용하는 행위</li>
            <li>회사 또는 관계자를 사칭하는 행위</li>
            <li>기타 제3자의 인격권 또는 지적재산권을 침해하거나 업무를 방해하는 행위</li>
            <li>다른 회원의 아이디를 부정하게 사용하는 행위</li>
            <li>아이디를 타인에게 양도하거나 타인과 공유하는 등 아이디를 부정 사용했다고 합리적으로 의심되는 행위</li>
            <li>회사로부터 특별한 권한을 부여받지 않고 회사의 클라이언트 프로그램을 변경하거나 서버를 해킹하는 행위</li>
            <li>다른 회원에 대한 개인정보를 그 동의 없이 수집, 저장, 공개하는 행위</li>
            <li>회사 세부이용지침 등에서 불허한 영리활동을 하는 행위</li>
            <li>범죄와 결부된다고 객관적으로 판단되는 행위</li>
            <li>욕설, 도배글, 스토킹 등 다른 회원의 서비스 이용을 방해하는 행위</li>
            <li>검색 유입을 목적으로 사람의 힘으로 하기 힘들다고 보여지는 과도한 글을 업로드 하여 악의적인 목적이라고 판단되는 행위</li>
            <li>기타 관계 법령에 위배되는 행위</li>
            <li>포인트 획득을 목적으로 불성실하게 작성한 내용의 게시글을 무분별하게 공개처리 하는 행위</li>
        </ol>

        <p class="info_sub_para">회원은 전항의 귀책사유로 인하여 회사나 다른 회원에게 입힌 손해를 배상할 책임이 있습니다.</p>
        <p class="info_sub_para">회사는 다음 각 호에 해당하는 사유가 발생한 경우에는 회원의 서비스 이용을 제한하거나 중지시킬 수 있습니다.</p>
        <ol>
            <li>서비스용 설비의 보수점검, 교체 및 고장 또는 운영상 상당한 이유가 있는 경우</li>
            <li>서비스의 안정적인 운영을 위하여 정기점검을 실시하는 경우</li>
            <li>전기통신사업법에 규정된 기간통신사업자가 전기통신 서비스를 중지했을 경우</li>
            <li>국가비상사태, 서비스 설비의 장애 또는 서비스 이용의 폭주 등으로 서비스 이용에 지장이 있는 경우</li>
            <li>기타 중대한 사유로 인하여 서비스 제공을 지속하는 것이 부적당하다고 인정하는 경우</li>
         </ol>

        <p class="info_sub_para">회사는 회원이 본 약관의 의무를 위반하거나 서비스의 정상적인 운영을 방해한 경우 서비스 이용을 제한할 수 있습니다.</p>
        <p class="info_sub_para">회사는 전항에도 불구하고, 주민등록법을 위반한 명의도용 및 결제도용, 저작권법 및 컴퓨터프로그램보호법을 위반한 불법프로그램의 제공 및 운영방해, 정보통신망법을 위반한 불법통신 및 해킹, 악성프로그램의 배포, 접속권한 초과행위 등과 같이 관련법을 위반한 경우에는 즉시 영구이용정지를 할 수 있습니다. 본 항에 따른 영구이용정지 시 서비스 이용을 통해 획득한 모든 혜택이 소멸되며, 이에 대해 회사는 회원에게 별도의 보상을 하지 않습니다.</p>
        <p class="info_sub_para">회원은 본 조에 따른 서비스 이용 제한 또는 중지에 대해 회사가 정한 절차에 따라 이의신청을 할 수 있습니다.  이 때 회사가 회원의 이의 제기가 정당하다고 인정하는 경우 회사는 즉시 회원의 서비스 이용을 재개합니다.</p>

    </div>


    <div class="info_para">

        <h3 class="info_h3_title">제18조 정보의 제공 및 광고의 게재</h3>
        <ol>
            <li>회사는 회원이 서비스 이용 중 필요하다고 인정되는 다양한 정보를 서비스 내 게시나 전자우편 등의 방법으로 회원에게 제공할 수 있습니다. 다만, 회원은 관련법에 따른 거래관련 정보 및 고객문의 등에 대한 답변 등을 제외한 전자우편에 대하여 수신거부 의사를 표시할 수 있습니다.</li>
            <li>회사는 서비스의 운영과 관련하여 서비스 화면, 홈페이지, 전자우편 등에 직접 또는 제휴 관계에 있는 제3자를 통해 광고를 게재할 수 있습니다. 광고가 게재된 전자우편을 수신한 회원은 회사에게 수신거절을 요청할 수 있습니다.</li>
            <li>회원은 회사가 제공하는 서비스와 관련하여 게시물 또는 기타 정보를 수정, 변경, 제한하는 등의 조치를 취하지 않습니다.</li>
        </ol>
    </div>
    <div class="info_para">

        <h3 class="info_h3_title">제19조 게시물의 관리</h3>
        <ol>

            <li>회원이 작성한 게시물에 대한 책임은 해당 게시자에게 있습니다.</li>
            <li>회사는 아래 각 호에 해당하는 게시물이나 자료에 대하여 사전통지 없이 삭제, 이동 또는 등록 거부 등의 조치를 취할 수 있습니다.
                <ol>
                    <li>다른 이용자 또는 제3자에게 심한 모욕을 주거나 명예를 손상시키는 내용인 경우</li>
                    <li>다른 이용자 또는 제3자의 저작권 등 기타 권리를 침해하는 경우</li>
                    <li>공공질서 및 미풍양속에 위반되는 내용을 유포하거나 링크시키는 경우</li>
                    <li>불법복제 또는 해킹을 조장하는 내용인 경우</li>
                    <li>회사 세부이용지침 등에서 불허한 영리활동인 경우</li>
                    <li>승인되지 않은 광고, 판촉물만을 게재하는 경우</li>
                    <li>범죄와 결부된다고 객관적으로 인정되는 내용일 경우</li>
                    <li>회사 세부이용지침 등에 지정된 제한 게시물에 해당하는 경우</li>
                    <li>기타 관계 법령에 위배된다고 판단되는 경우</li>
                </ol>
            </li>

            <li>정보통신망 이용촉진 및 정보보호 등에 관한 법률의 규정에 의해 권리를 침해 받은 권리자는 그 침해 사실을 소명하여 회사에 해당 게시물 등의 삭제 등을 요청할 수 있습니다. 이 경우 회사는 관계 법령에 따라 조치를 취할 수 있습니다.</li>
            <li>회사는 게시물에 대한 권리 침해 등에 대해 게시물의 삭제 등을 할 의무를 지지 않습니다. 게시물로 인하여 권리 침해 등이 발생한 경우 회원 본인이 권리 침해에 대한 구제 조치를 해야 합니다.</li>
            <li>회사는 회사 세부이용지침 등에서 관리가 필요하다고 지정한 게시물을 작성한 이용자에게 전자우편 및 기타 방법을 통해 게시물 삭제, 수정, 이동 등을 권고할 수 있습니다.</li>
            <li>본 조에 따른 세부 절차는 관계 법령에서 규정한 바에 따릅니다.</li>
        </ol>
    </div>
    <div class="info_para">

        <h3 class="info_h3_title">제20조 게시물의 저작권</h3>
        <ol>
            <li>회원이 서비스 내에 게시한 게시물의 저작권은 게시한 회원에게 귀속됩니다.</li>
            <li>회사는 서비스의 운영, 전시, 홍보 등을 위하여 회원에게 별도의 허락을 받아 게시물을 서비스 외부에서 사용할 수 있습니다. 이 경우 회사는 별도의 동의 없이 회원의 개인정보를 제공하지 않습니다.</li>
            <li>다만 비영리 목적인 경우는 관계 법령에 합치되는 합리적인 범위 내에서 그러하지 아니하며, 또한 서비스 내의 게재권을 갖습니다.</li>
            <li>회원이 서비스 내에 게시하는 게시물은 관련 프로모션 등에 노출될 수 있고, 해당 노출을 위해 일부 수정, 편집이 불가피할 수 있습니다.</li>
            <li>회원은 서비스를 이용하여 취득한 정보를 임의 가공, 판매하는 등 서비스에 게재된 자료를 상업적으로 사용하는 행위를 해서는 안됩니다.</li>
            <li>회사는 회원이 게시하거나 등록하는 서비스 내의 내용물, 게시 내용에 대해 제17조 각 호에 해당한다고 판단되는 경우 사전통지 없이 삭제하거나 이동 또는 등록 거부할 수 있습니다.</li>
        </ol>
    </div>

    <h2 class="info_h2_title">제5장 전자지급수단의 발행 및 관리</h2>

    <div class="info_para">

        <h3 class="info_h3_title">제21조 전자지급수단의 이용</h3>
        <ol><li>회원은 회사가 정한 기한 및 이용방법에 따라 전자지급수단을 이용할 수 있으며, 회사는 그 구체적인 사항을 본 약관 또는 별도 세부이용지침 등을 통해 정합니다.</li>
            <li>회원은 유료서비스를 이용하기 위해 전자지급수단을 지불 수단으로 사용할 수 있습니다. 다만 회사는 일부 유료서비스에 대하여 전자지급수단 사용을 제한할 수 있습니다.</li>
            <li>회사는 관계 법령을 준수하고 불법 금융행위 등을 방지하기 위해 전자지급수단 보유 한도 및 사용 한도, 사용 요건을 별도 세부이용지침 등을 통해 정할 수 있습니다.</li>
            <li>전자지급수단은 유료서비스의 구매완료 시점에 즉시 차감되며, 회원이 구매한 전자지급수단을 서비스 등에서 지급받은 전자지급수단보다 우선해 차감합니다.</li>
            <li>회원은 회사가 본 약관 또는 세부이용지침 등을 통해 전자지급수단에 대한 정책을 변경할 때 이에 동의하지 않는 경우  전자금융거래의 계약을 해지할 수 있습니다. 그렇지 않은 경우 정책의 변경을 승인한 것으로 봅니다.</li></ol>
    </div>
    <div class="info_para">

        <h3 class="info_h3_title">제22조 미성년자의 결제</h3>
        <ol>
            <li>미성년자는 전자지급수단을 구매하기 전에 부모 등 법정 대리인의 동의를 받아야 합니다. 미성년자가 법정대리인의 동의를 받지 않은 경우 는 전자지급수단을 이용할 수 없습니다.</li>
            <li>법정대리인이 범위를 정하여 처분을 허락한 재산은 미성년자가 임의로 처분할 수 있습니다.</li>
            <li>미성년자가 다른 성년자 등의 결제정보를 동의 없이 이용하는 등 사술로써 회사로 하여금 성년자인 것으로 믿게 하거나 법정대리인의 동의가 있는 것으로 믿게 한 경우에는 법정대리인의 동의가 없더라도 전자지급수단 이용을 취소하지 못합니다.</li>
        </ol>
    </div>

    <div class="info_para">

        <h3 class="info_h3_title">제23조 전자지급수단의 소멸</h3>
        <ol>
            <li>전자지급수단은 상사시효에 근거하여 적립하거나 충전한 날로부터 2년간 적립하거나 사용하지 않은 경우  자동으로 소멸됩니다.</li>
            <li>제16조 제1항부터 제2항에 따라 서비스 이용 계약이 해제 또는 해지된 경우 전자지급수단은 자동으로 소멸되며, 복원되지 않습니다.</li></ol>
    </div>
    <div class="info_para">

        <h3 class="info_h3_title">제24조 청약 철회 등</h3>
        <p class="info_sub_para">"유료 콘텐츠"에 대한 청약철회에 대해서는 본 항 각 호의 내용이 적용됩니다.</p>
        <ol><li>"회원"은 "유료 콘텐츠"에 대한 이용계약을 체결한 날 또는 "유료 콘텐츠"의 이용 가능일(본 약관이나 운영정책 등에서 달리 정하지 않는 한, 이용 가능일은 "회원"에게 "유료 콘텐츠"에 대한 접근 또는 사용권한이 부여된 날을 이용 가능일로 봅니다) 중 늦은 날로부터 3일 이내에 청약철회를 할 수 있습니다.</li>
            <li> "회원"은 다음 각 목의 어느 하나에 해당하는 경우에는 "회사"의 의사에 반하여 "유료 콘텐츠"에 대한 청약철회를 할 수 없습니다.
                <ol>

                    <li>이용계약을 체결한 즉시 열람되는 "유료 콘텐츠"</li>
                    <li>열람이 완료된 "유료 콘텐츠".</li>
                    <li>그 밖에 거래의 안전을 위하여 법령으로 정하는 경우</li>
                </ol>
            </li>

            <li> "회사"는 제2호 각 목의 규정에 따라 청약철회가 불가능한 콘텐츠의 경우에는 그 사실을 "회원"이 알 수 있는 곳에 표시하고, 해당 "유료 콘텐츠"에 대한 시험사용 상품 또는 "유료 콘텐츠"에 대한 정보 등을 제공함으로써 "회원"의 청약철회의 권리행사가 방해받지 아니하도록 조치합니다.
                만약 "회사"가 이러한 조치를 하지 않은 때에는 제2호의 규정에도 불구하고 "회원"은 청약철회를 할 수 있습니다.</li>
            <li> "회원"이 청약철회를 할 경우 회사는 "유료 콘텐츠"에 대한 이용계약 체결 내역을 확인하며, "회원"의 정당한 철회 사유를 확인하기 위해 "회원"에게 제공받은 정보를 기반으로 "회원"에게 연락을 할 수 있으며, 추가적인 증빙 등을 요청할 수 있습니다.</li>
        </ol>

        <p class="info_sub_para">제1항의 규정에 따라 청약철회가 이루어질 경우, 회사는 다음 각 호의 내용에 따라 처리합니다.</p>
        <ol><li>"포인트"에 대한 청약철회가 이루어질 경우 "회사"는 지체 없이 "회원"에게 지급된 "포인트" 전량을 회수하고 3 영업일 이내에 대금을 환급합니다. 수납 확인이 필요한 결제수단으로 결제한 경우에는 수납이 확인된 날로부터 3 영업일 이내에 이를 환불할 수 있습니다.</li></ol>

        <p class="info_sub_para">미성년자가 법정대리인의 동의 없이 "포인트"의 구매계약 또는 "유료 콘텐츠"의 이용계약을 체결하는 경우, 미성년자 본인 또는 법정대리인은 해당 계약을 취소할 수 있습니다. 다만, 미성년자가 법정대리인이 범위를 정하여 처분을 허락한 재산으로 "포인트"을 구매하거나 "유료 콘텐츠"의 이용계약을 체결한 경우 또는 미성년자가 속임수로서 본인을 성년자로 믿게 하거나 법정대리인의 동의가 있는 것으로 믿게 한 경우에는 취소할 수 없습니다.</p>
        <p class="info_sub_para">전 항의 계약 당사자가 미성년자인지 여부는 결제가 진행된 모바일 기기, 결제 실행자의 정보, 결제 수단의 명의자 등을 근거로 하여 종합적으로 판단합니다. 또한 "회사"는 정당한 취소권의 행사인지 여부를 확인하기 위하여 미성년자 및 법정대리인임을 증명할 수 있는 서류의 제출을 요청할 수 있습니다.</p>

    </div>
    <div class="info_para">

        <h3 class="info_h3_title">제25조 포인트 환급</h3>
        <ol>
            <li>"포인트"의 사용 유효기간은 "포인트"의 구매일 또는 마지막 사용일로부터 2년이 경과되는 시점까지입니다.</li>
            <li>"회원"은 다음 각 목의 어느 하나에 해당하는 경우에는 "포인트"에 대한 환급요청을 할 수 없습니다.
                <ol>
                    <li>"회원"이 "포인트"을 일부 사용한 경우</li>
                    <li>그 밖에 거래의 안전을 위하여 법령으로 정하는 경우</li>
                    <li>포인트 직접 구매 이외 “콘텐츠 공개로 인한 획득” 또는 “공개된 콘텐츠의 타 이용자 조회로 인한 획득” 으로 생성된 포인트</li>
                </ol>
            </li>

            <li>"회사"는 1항과 2항의 요건을 만족시키는 "회원"이 구매한 "포인트" 에 대한 환불을 요청하는 경우, 해당 "포인트" 의 구매 당시 단가로 환불합니다. 단, "회사"는 "포인트"  상품의 할인 등을 고려하여 환불정책을 별도로 마련할 수 있으며, 해당 별도의 환불정책은 "회원"이 해당 "포인트" 상품을 구매하기 전에 쉽게 확인할 수 있도록 안내 및 표시됩니다.</li>
            <li>환불 시에는 환불금액의 10% 또는 1,000원 중 큰 금액("환불수수료")을 공제한 후 환불합니다. 따라서 "환불수수료"를 공제하기 전 금액이 1,000원 미만인 경우에는 환불이 불가능합니다.</li>
            <li>"회원"이 결제정보 도용 등 법령에서 금지하는 행위를 통하여 "포인트" 를 충전하고 "포인트" 의 환급을 요구하는 경우, "회사"는 "포인트"의 환불을 거절할 수 있습니다.</li>
            <li>환불과 관련하여 "회원"이 환불정보를 정확하게 입력하지 아니하여 발생한 손해에 대하여 "회사"는 별도의 책임을 부담하지 않습니다.</li>
            <li>현행 법령 및 중대한 약관 위반 등 "회원"의 귀책사유로 인하여 계약이 해지되는 경우  환불이 제한될 수 있습니다.</li>
        </ol>
    </div>
    <h2 class="info_h2_title">제6장 유료서비스</h2>
    <div class="info_para">

        <h3 class="info_h3_title">제26조 유료서비스의 내용 등의 게시</h3>
        <ol>
            <li>회사는 다음 사항을 해당 유료서비스의 이용초기화면 등에 회원이 알기 쉽게 표시합니다.
                <ol>
                    <li>유료서비스의 명칭 또는 제호 </li>
                    <li>유료서비스의 내용, 이용방법, 이용료, 기타 이용 조건</li>
                </ol>
            </li>

            <li>회사는 유료서비스의 교환・반품・보증과 그 대금 환불의 조건 및 절차에 관한 사항을 제공합니다.</li></ol>
    </div>
    <div class="info_para">

        <h3 class="info_h3_title">제27조 미성년자의 결제</h3>
        <p class="info_sub_para">제22조는 본 장에 준용합니다.</p>
    </div>


    <div class="info_para">

        <h3 class="info_h3_title">제28조 대리행위  및 보증의 부인</h3>
        <ol>
            <li>회사는 회사가 회원 상호 간 거래를 중개하는 경우에서는 거래를 위한 중개 시스템을 운영하고 제공할 뿐이며, 회원을 대리하지 않습니다. 또한, 회원 간 성립된 거래에 대한 책임은 회원이 직접 부담합니다.</li>
            <li>회사는 회원 상호 간 거래를 중개하는 시스템을 통하여 이루어지는 회원 간 거래와 관련하여 판매의사 또는 구매의사의 존부 및 진정성, 유료서비스의 품질, 완전성, 안전성, 적법성 및 타인의 권리에 대한 비침해성, 회원이 제공한 정보 및 그 정보의 진실성 또는 적법성 등 일체에 대하여 보증하지 않습니다.</li>
        </ol>
    </div>
    <div class="info_para">

        <h3 class="info_h3_title">제29조 과오금</h3>
        <ol>
            <li>회원에게 유료서비스 이용을 위한 대금이 잘못 과금된 경우, 회사는 회원에게 잘못 과금된 금액 전액을 환급하여야 합니다.</li>
            <li>회사는 책임 있는 사유로 회원에게 과오금이 발생한 경우, 회사는 비용, 수수료 등에 관계없이 잘못 과금된 금액 전액을 환급합니다. 다만, 과오금이 회사의 고의 또는 과실 없이 회원의 과실로 발생한 경우 그 환급에 소요되는 실제비용은 합리적인 범위 내에서 회원이 부담합니다.</li>
            <li>회사는 본 조에 규정되지 않은 과오금된 대금의 환급은 관계 법령에서 정하는 바에 따릅니다.</li></ol>
    </div>

    <h2 class="info_h2_title">제7장 손해배상 및 기타사항</h2>
    <div class="info_para">

        <h3 class="info_h3_title">제30조 손해배상</h3>
        <ol>
            <li>회사는 회사의 고의나 과실로 인하여 회원이나 제3자에게 발생한 손해에 대하여 책임을 부담합니다.</li>
            <li>회원이 본 약관의 규정을 위반함으로 인하여 회사에 손해가 발생하게 되는 경우, 이 약관을 위반한 회원은 회사에 발생하는 모든 손해를 배상하여야 합니다.</li></ol>
    </div>

    <div class="info_para">

        <h3 class="info_h3_title">제31조 면책</h3>
        <ol>
            <li>"회사"는 천재지변, 전쟁, 폭동, 소요, 기간통신사업자의 회선 이상, 기타 회사가 통제 불가능한 불가항력적 사유로 인하여 "서비스"를 제공할 수 없는 경우에는 이에 관하여 책임을 지지 않습니다.</li>
            <li>"회사"는 "서비스"용 설비의 보수, 교체, 점검, 공사 기타 이에 준하는 사유로 발생한 손해에 대하여 책임을 지지 않습니다. 다만, "회사"의 고의 또는 과실에 의한 경우에는 그렇지 않습니다.</li>
            <li>"회사"는 "회원"의 고의 또는 과실로 인한 "서비스" 이용 장애에 대해서는 책임을 지지 않습니다. 다만, "회원"에게 부득이하거나 정당한 사유가 있는 경우에는 그렇지 않습니다.</li>
            <li>"회원"이 "잡스런공간" 내에 게재한 정보나 자료 등의 신뢰성, 정확성 등에 대하여 "회사"는 고의 또는 중과실이 없는 한 책임을 지지 않습니다.</li>
            <li>"회사"는 "회원"이 다른 "회원" 또는 타인과 "서비스"를 매개로 하여 발생한 거래나 분쟁에 대하여 개입할 의무가 없으며, 이로 인한 손해에 대하여 책임을 지지 않습니다.</li>
            <li>"회사"는 무료로 제공되는 "서비스"의 이용과 관련하여 "회원"에게 발생한 손해에 대해서는 책임을 지지 않습니다. 그러나 "회사"의 고의 또는 중과실에 의한 경우에는 그렇지 않습니다.</li>
            <li>"회사"는 "회원"이 "아이디", "비밀번호" 등을 관리하지 않아 발생하는 제3자 결제, 도용, 해킹 등에 대해 책임을 부담하지 않습니다. 다만, "회사"의 고의 또는 과실에 의한 경우</li>는 그렇지 않습니다.</li>
            <li>"회사"는 "회원"의 이용기기 변경, 기기 오류, 해외 로밍 등으로 인하여 ‘서비스"의 전부 또는 일부의 기능을 이용할 수 없는 경우 이에 대하여 책임을 지지 않습니다. 다만, "회사"의 고의 또는 과실에 의한 경우에는 그렇지 않습니다.</li>
        </ol>
    </div>

    <div class="info_para">

        <h3 class="info_h3_title">제32조 분쟁의 해결</h3>

        <p class="info_sub_para">본 약관은 대한민국의 법률이 적용되며, 서비스 이용과 관련하여 회사와 회원 간에 분쟁이 발생한 경우 양 당사자는 분쟁해결을 위해 성실히 협의합니다. 양 당사자의 협의에도 분쟁이 해결되지 않을 경우 대한민국의 법률에서 정한 절차를 따릅니다.</p>
        <p class="info_sub_para">시행일자: 2019년 5월 1일</p>

    </div>
</div>